---
title: Erine的文案
categories: 随笔
cover: https://blog-pics.obs.cn-north-4.myhuaweicloud.com/Erine%E7%9A%84%E6%96%87%E6%A1%88%E5%B0%81%E9%9D%A2.png
---
## 2023.3.11
你是否有过这样的遭遇？  
网购的商品收到后却是冒牌货  
超市冰柜里买回来的酸奶却早已过期  
路边疯狂推销的优惠办卡却在半个月后卷钱跑路  

第41个“3·15国际消费者权益日”即将到来  
让我们来共同了解一下这个节日吧！ 

### 3·15国际消费者权益日简介  
国际消费者权益日，最早由国际消费者联盟组织于1983年确定，目的在于扩大消费者权益保护的宣传，使之在世界范围内得到重视，促进各国和地区消费者组织之间的合作与交往，在国际范围内更好地保护消费者权益。
中国消费者协会确定2023年全国消协组织消费维权年主题为“提振消费信心”。  
“提振消费信心”具有以下三个方面的涵义：  
一是立足主责主业，推动消费者权益保护协同共治，打造更加安全放心消费环境；  
二是坚持需求导向，顺应消费需求多元化趋势，推动消费供给提质升级，推动高质量发展；  
三是坚持问题导向，找准主攻方向，解决“急难愁盼”，推动消费提质升级。  

### 我国的《3·15晚会》  
3·15国际消费者权益日的宗旨就是对消费者进行教育，提高消费者维护自身权益的意识和能力，并且处理消费者投诉，帮助消费者挽回损失。  
1987年9月，中国消费者协会被国际消费者联盟组织接受为正式成员，中国消费者协会及地方各级协会都要联合各有关部门共同举办大规模的宣传活动。1991年，中央电视台、中国消费者报社、中华工商时报社与中国消费者协会联合举办了国际消费者权益日“消费者之友专题晚会”，从此拉开了中央电视台《3·15晚会》的序幕。从此以后，中央电视台《3·15晚会》已经成为一个符号，是中国消费者最信赖的守护消费品质的舆论阵地。  
《3·15晚会》唤醒了消费者的权益意识，成为规范市场秩序、传播国家法规政策的强大平台。专题调查、权威发布等都成为广大观众最期待的节目亮点。目前，《3·15晚会》已成为一个符号，成为亿万消费者信赖的舆论阵地，成为国家有关部委规范市场秩序的重要力量，3·15也从一个简单的数字变成了维护消费者权益的代名词。  

### 权益受到侵害，该怎么办? 
作为消费者，当我们的权益收到侵害时，可以拨打12315等举报电话，用好法律这把利器，在法治框架内维护自己的合法权益，让不良商家付出应有的代价。同时，也要增强我们作为消费者的安全意识和防范能力，树立理性消费观念。  
但要守住消费安全这道防线，更重要的是需要商家承担起诚信经营的责任和义务，恪守商业道德，始终把消费者的人身生命财产和个人信息安全放在首位，自觉强化消费者权益保护第一责任人的意识，主动接受社会监督。  

让我们共同努力，创造更安全、更有保障的消费环境，维护消费者合法权益！  